tap "homebrew/bundle"
tap "homebrew/services"
tap "oven-sh/bun"
brew "asdf"
brew "git-delta"
brew "starship"
brew "stow"
brew "wget"
brew "zoxide"
brew "zsh-autosuggestions"
brew "zsh-syntax-highlighting"
brew "oven-sh/bun/bun"
cask "1password"
cask "android-commandlinetools"
cask "brave-browser"
cask "font-jetbrains-mono-nerd-font"
cask "font-ubuntu"
cask "imageoptim"
cask "proton-mail"
cask "raycast"
cask "signal"
cask "spotify"
cask "temurin"
cask "todoist"
cask "wezterm"
